1password6
alfred
backblaze
cyberduck
dash
deluge
discord
docker
epic
firefox-developer-edition
font-firacode-nerd-font
font-firacode-nerd-font-mono
font-firamono-nerd-font-mono
google-chrome
guild-wars2
julia
karabiner-elements
keka
kindle
kitty
mpv
openemu
private-internet-access
recordit
signal
slack
soulseek
steam
sublime-merge
sublime-text-dev
ubersicht
virtualbox
visual-studio-code
vlc
