adns
autoconf
automake
bash
cairo
chunkwm
cmus
direnv
elixir
elixir-build
emacs-plus
erlang
exenv
expat
faad2
fasd
ffmpeg
flac
fluid-synth
fontconfig
freetype
fribidi
fzf
gdbm
gdk-pixbuf
gettext
glib
gmp
gnupg
gnutls
graphite2
harfbuzz
htop
icu4c
ifstat
iftop
imagemagick
imagemagick@6
jpeg
jq
lame
libao
libassuan
libcroco
libcue
libevent
libffi
libgcrypt
libgpg-error
libid3tag
libksba
libmpdclient
libogg
libplist
libpng
librsvg
libsamplerate
libsass
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libupnp
libusb
libvorbis
libvpx
little-cms2
lolcat
mad
media-info
most
mp4v2
mpd
ncurses
neofetch
nettle
nmap
node-build
nodenv
npth
oniguruma
openjpeg
openssl
opus
p11-kit
pango
pcre
pinentry
pipes-sh
p11-kit
p7zip
pango
pcre
pidof
pixman
pkg-config
postgresql
pstree
pyenv
ranger
rbenv
readline
reaver
redis
ruby-build
s-lang
sassc
screenfetch
screenresolution
sdl2
skhd
snappy
sqlite
syncthing
the_silver_searcher
theora
tmux
usbmuxd
vsftpd
syncthing
the_silver_searcher
webp
wxmac
x264
x265
xvid
xz
youtube-dl
zsh
