1password6
alfred
cyberduck
deluge
docker
epic
firefox
discord
docker
firefox-developer-edition
font-firacode-nerd-font
font-firacode-nerd-font-mono
font-firamono-nerd-font-mono
google-chrome
karabiner-elements
keka
kindle
kitty
mpv
private-internet-access
recordit
slack
sublime-text-dev
ubersicht
