adns
autoconf
cairo
chunkwm
cmus
direnv
docker
elixir
elixir-build
emacs-plus
erlang
exenv
faad2
fasd
fio
flac
fontconfig
freetype
fribidi
fzf
gdbm
gdk-pixbuf
gettext
glib
gmp
gnupg
gnutls
goenv
graphite2
harfbuzz
htop
icu4c
ifstat
imagemagick
imagemagick@6
jpeg
jq
kubernetes-cli
libao
libassuan
libcroco
libcue
libevent
libffi
libgcrypt
libgpg-error
libksba
libogg
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libusb
libvorbis
little-cms2
lolcat
lz4
lzo
mad
media-info
mp4v2
ncurses
neofetch
nettle
nmap
node-build
nodenv
npth
oniguruma
openjpeg
openssl
openvpn
p11-kit
packer
pango
pcre
pinentry
pixman
pkg-config
postgresql
pstree
pyenv
python@2
ranger
rbenv
readline
reattach-to-user-namespace
redis
ruby-build
scalaenv
screenresolution
skhd
snappy
sqlite
syncthing
the_silver_searcher
tmux
tree
webp
wxmac
xz
youtube-dl
zsh
