1password6
alfred
brave-browser
copyq
daisydisk
discord
docker
dwarf-fortress
epic
firefox
font-firacode-nerd-font
font-firacode-nerd-font-mono
font-firamono-nerd-font-mono
google-chrome
karabiner-elements
keka
kitty
mpv
private-internet-access
slack
sublime-text-dev
sync
ubersicht
