adns
ansible
aom
aspell
autoconf
axel
cairo
chunkwm
direnv
docker
elixir
elixir-build
emacs-plus
erlang
exa
exenv
expat
faad2
fasd
ffmpeg
fio
flac
fluid-synth
fontconfig
fortune
fpp
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
giflib
glib
gmp
gnupg
gnutls
goenv
graphite2
graphviz
grip
gts
harfbuzz
htop
icu4c
ifstat
imagemagick
imagemagick@6
jasper
jemalloc
jpeg
jq
kubernetes-cli
lame
leptonica
libao
libass
libassuan
libbluray
libcroco
libcue
libevent
libffi
libgcrypt
libgpg-error
libid3tag
libksba
libmpdclient
libnfs
libogg
libpng
librsvg
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libupnp
libusb
libuv
libvorbis
libvpx
libvterm
libyaml
little-cms2
lolcat
lua
luajit
lz4
lzo
mad
media-info
mp4v2
mpg123
msgpack
ncurses
neofetch
neovim
netpbm
nettle
nmap
node-build
nodenv
npth
oniguruma
opencore-amr
openjpeg
openssl
openvpn
opus
p11-kit
packer
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
portaudio
postgresql
pstree
pyenv
python
python@2
ranger
rbenv
readline
reattach-to-user-namespace
redis
ripgrep
rtmpdump
rubberband
ruby-build
scalaenv
screenresolution
sdl2
skhd
snappy
speex
sqlite
syncthing
tesseract
the_silver_searcher
theora
tree
unbound
unibilium
webp
weechat
wxmac
x264
x265
xvid
xz
youtube-dl
zlib
zsh
