cask_args appdir: "/Applications"
tap "homebrew/cask"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"


brew "ansible"
brew "axel"
brew "figlet"
brew "mas"
brew "direnv"
brew "docker"
brew "elixir"
brew "elixir-build"
brew "emacs-plus", link: true, head: true, with_natural_title_bars: true
brew "exa"
brew "exenv"
brew "faad2"
brew "fasd"
brew "ffmpeg"
brew "fortune"
brew "fzf"
brew "gnupg"
brew "goenv"
brew "graphviz"
brew "grip"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "lolcat"
brew "media-info"
brew "mpg123"
brew "neofetch"
brew "nmap"
brew "nodenv"
brew "openvpn"
brew "packer"
brew "postgresql"
brew "pstree"
brew "pyenv"
brew "ranger"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "scalaenv"
brew "skhd"
brew "yabai"
brew "syncthing"
brew "the_silver_searcher"
brew "tree"
brew "weechat"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "bitwarden-cli"
brew "redshift"
brew "coreutils"
brew "poppler"
cask "osxfuse"
brew "ext4fuse"
cask "AdoptOpenJDK"
brew "maven"
brew "lf"
brew "taskell"

cask "1password6"
cask "bitwarden"
cask "discord"
cask "alfred"
cask "backblaze"
cask "cyberduck"
cask "dash"
cask "deluge"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-firamono-nerd-font-mono"
cask "google-chrome"
cask "julia"
cask "karabiner-elements"
cask "keka"
cask "kindle"
cask "kitty"
cask "mpv"
cask "openemu"
cask "private-internet-access"
cask "recordit"
cask "signal"
cask "slack"
cask "soulseek"
cask "steam"
cask "sublime-merge"
cask "sublime-text-dev"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "rescuetime"
